
/* Class = "NSButtonCell"; title = "Link Picture"; ObjectID = "cKP-XY-sw9"; */
"cKP-XY-sw9.title" = "Bağlantı Resmi";

/* Class = "NSButtonCell"; title = "Embed Picture"; ObjectID = "mXH-Nw-2KI"; */
"mXH-Nw-2KI.title" = "Resmi Göm";
